///*************************************************************************************
///* 作    者：       邹杭特
///* 创建时间：       2018-12-26 04:20:25
///* 说    明：       1.部分代码自动生成///                       2.可在其中编写代码///                       3.宏定义暂无法正常解析
///* ************************************************************************************/
namespace View
{
	///<summary>
	///[代码说明信息]
	///<summary>
	public abstract class MyPanel_ViewModel :BridgeUI.Binding.ViewModel
	{
	#region 属性列表
	#endregion 属性列表
	}
}
